/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */


"zanalytics.bug.alert.about" = "दे बारे च";
"zanalytics.bug.alert.from" = "इस थमां";
"zanalytics.bug.alert.imagelimitreached" = "बद्धो-बद्ध हद्द पुज्जी गेई";
"zanalytics.bug.alert.imagelimits" = "तुस बद्धोबद्ध 10 इमेजां गै अटैच करी सकदे ओ";
"zanalytics.bug.alert.macheader" = "साढ़े कन्नै फीडबैक शेयर करो जां साढ़े हवाले लेई अटैचमेंटें कन्नै बग दी रपोर्ट करो";
"zanalytics.bug.alert.privacytext" = "क्या तुस ऐपटिक्स स्क्रीन शील्ड गी अस्थाई रूप कन्नै नकारा करना चांहदे ओ?";
"zanalytics.bug.alert.write" = "असेंगी लिखो";



"zanalytics.bug.alert.anonymalert" = "फीडबैक गी अपने ईमेल पते कन्नै शेयर करने दी म्हेशां सफारश कीती जंदी ऐ। जेकर तुस अपना ईमेल पता शेयर नेईं करदे ओ, तां अस समस्या दे बारे च अपडेट करने लेई थुआढ़े तगर नेईं पुज्जी पाहगे।";
"zanalytics.bug.alert.quitfeedback" = "क्या तुस जकीनी तौर पर छोड़ना चांहदे ओ?";
"zanalytics.feedback.navbar.title.feedback"  = "फीडबैक";
"zanalytics.feedback.navbar.title.noscreenshots" = "कोई स्क्रीनशाट दस्तयाब नेईं";
"zanalytics.feedback.navbar.title.screenshots" = "स्क्रीनशाट";
"zanalytics.feedback.navbar.title.snap" = "स्नैप";
"zanalytics.feedback.navbar.title.compose" = "कंपोज";
"zanalytics.feedback.privacy.consent.cancel" = "रद्द करो";
"zanalytics.feedback.navbar.button.title.done" = "होई गेआ";
"zanalytics.bug.alert.cancel"              = "नेईं";
"zanalytics.bug.alert.title"                = "असेंगी किश दस्सना चांहदे ओ?";
"zanalytics.feedback.navbar.title.reportbug"            = "रपोर्ट बग";
"zanalytics.feedback.navbar.title.helpme"              = "मेरी मदाद करो";
"zanalytics.feedback.navbar.title.systemlogs"            = "सिस्टम लाग निजी";
"zanalytics.feedback.navbar.title.diagnosticinfo"            = "डायग्नोस्टिक जानकारी";
"zanalytics.bug.alert.dontshowagain"            = "परतियै नेईं दस्सो";
"zanalytics.bug.alert.title.helpme"            = "मेरी मदाद करो";
"zanalytics.bug.alert.message.savetolocal"        = "माफ करो.. अस बग रिपोर्ट नेईं भेजी सके, क्या तुस स्क्रीनशाट सेव करना चांहदे ओ?";
"zanalytics.feedback.email.title"                = "ईमेल पता";
"zanalytics.bug.detectscreen.title"      = "किश दिलचस्प लब्भा?";
"zanalytics.bug.alert.detectscreen.yes"                      = "हां";
"zanalytics.bug.alert.detectscreen.no"                      = "नेईं";
"zanalytics.bug.alert.detectscreen.share" = "शेयर करो";
"zanalytics.bug.alert.detectscreen.dontshow" = "परतियै नेईं पुच्छो";
"zanalytics.bug.annotate.button.title"                      = "हेठ दित्ते गे टूल दा इस्तमाल करियै बग गी एनोटेट करो";
"zanalytics.feedback.failed.alert.description" = "फीडबैक भेजने च नकाम, किरपा करियै परतियै जतन करो!";
"zanalytics.feedback.success.alert.description" = "अपनी फीडबैक देने लेई धन्नबाद!";
"zanalytics.feedback.common.alert.title.add.photos" = "फोटो जोड़ो";
"zanalytics.feedback.common.alert.title.alert" = "अलर्ट";
"zanalytics.feedback.common.button.title.back" = "पिच्छै";
"zanalytics.feedback.common.button.title.cancel" = "रद्द करो";
"zanalytics.feedback.common.button.title.close" = "बंद करो";
"zanalytics.feedback.common.button.title.ok" = "ठीक ऐ";
"zanalytics.feedback.textview.placeholder"          = "अस थुआढ़े सुझाव दी कदर करने आं! अस अपनी भविक्खी अपडेट च थुआढ़े सुझाएं पर गौर करगे।";
"zanalytics.bug.textview.placeholder"          = "क्या तुसेंगी साढ़े ऐप दा इस्तमाल करदे बेल्लै कुसै परेशानी दा सामना करना पेआ? असेंगी दस्सो।";
"zanalytics.help.textview.placeholder"          = "अस चीजें गी दरुस्त करने दी कोशिश करगे ते थुआढ़ी मदाद करगे!";
"zanalytics.feedback.add.photos.alert.description" = "कोई फ़ोटो अटैच नेईं ऐ, मते फ़ोटो जोड़ने लेई फोटो गैलरी खोलो!";
"zanalytics.feedback.add.photos.alert.open" = "फोटो खोलो";
"zanalytics.feedback.access.photos.alert.description" = "%@ऐप कोल थुआढ़े फ़ोटो तगर पुज्ज नेईं ऐ।\nपुज्ज समर्थ करने लेई, इत्थै जाओ: सेटिंगां > गोपनीयता > फोटो >%@";
"zanalytics.feedback.access.photos.alert.settings" = "सेटिगां";
"zanalytics.feedback.label.title.anonymous" = "गुमनाम";
"zanalytics.feedback.navbar.button.title.send" = "भेजो";
"zanalytics.feedback.navbar.button.title.next" = "अगला";
"zanalytics.feedback.navbar.button.title.editphotos" = "फोटो संपादत करो";
"zanalytics.feedback.navbar.button.title.addmore" = "होर जोड़ो";
"zanalytics.feedback.navbar.button.title.attach" = "अटैच";
"zanalytics.feedback.navbar.button.title.delete" = "डिलीट करो";
"zanalytics.feedback.navbar.title.taptoedit" = "संपादत करने लेई टैप करो";
"zanalytics.feedback.navbar.title.editor" = "संपादक";
"zanalytics.feedback.navbar.title.choosephotos" = "फोटो चुनो";
"zanalytics.feedback.navbar.title.selectphotos" = "फोटो चुनो";
"zanalytics.feedback.navbar.title.photoselected" = "फोटो चुनेआ गेआ";
"zanalytics.feedback.navbar.title.photosselected" = "फोटो चुने गे";
"zanalytics.feedback.accessory.title.systemlogs" = "सिस्टम लाग शामल करो";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "डायग्नोस्टिक जानकारी शामल करो";
"zanalytics.feedback.accessory.button.title.view" = "दिक्खो";
"zanalytics.feedback.picker.image.notfound" = "इमेजां नेईं लब्भियां";
"zanalytics.feedback.attachments.title" = "अटैचमेंटां (%i)";
"zanalytics.feedback.privacy.consent.description" = "अस सफारश करने आं जे तुस कंसोल लाग ते डायग्नोस्टिक जानकारी शामल करो कीजे एहदे कन्नै साढ़े डेवलपर्स गी थुआढ़े आसेआ शेयर कीती जा करदी फीडबैक बेहतर ढंगै कन्नै समझने च मदाद थ्होग।";
"zanalytics.feedback.privacy.consent.clogs.title" = "कंसोल लाग";
"zanalytics.feedback.privacy.consent.dinfo.title" = "डायग्नोस्टिक जानकारी";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "होर जानकारी";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "डिवाइस जानकारी";
"zanalytics.feedback.privacy.consent.openmailapp" = "मेल च खोलो";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "म्हेशां भेजो";
